Tekla.Structures.DrawingInternal.dotGrConnection_t


Tekla.Structures.DrawingInternal.dotGrConnection_t.ModelObject


Tekla.Structures.DrawingInternal.dotGrConnection_t.ToStruct(Tekla.Structures.Drawing.Connection)


Tekla.Structures.DrawingInternal.dotGrConnection_t.FromStruct(Tekla.Structures.Drawing.Connection)
